{"posts":[{"title":"举报材料 - 南宁市第九中学关于2024年元旦放假的通知","text":"南宁市第九中学关于 2024 年元旦放假的通知 尊敬家长： &emsp;&emsp;根据上级部门的通知精神，2024 年元旦放假的安排如下：一、非毕业班学生 2023 年 12 月 30 日至 2024 年 1 月 1 日放假共 3 天&emsp;二、初三及高三毕业班学生 2023 年 12 月 31 日，2024年 1 月 1 日放假 2 天，12 月 30 日（星期六）回校学习。学生在家自习期间，请家长配合学校做好如下工作： 请家长督促子女做好防疫防流感工作，戴口罩、勤洗手、少聚集、强防护。 请家长督促子女按照学校作息时间进行自习，并完成老师布置的作业。 请家长对子女进行讲文明、讲礼貌，遵守社会公德的教育以及防范交通行路安全、食品安全、用火用电用气安全，特别做好防溺水安全“六不准”教育。 提醒孩子 2024 年 1 月 2 日（星期二）按时回校上课，请勿迟到。 南宁市第九中学2023 年 12 月 28 日 附: 相关管理规定节选 《广西壮族自治区义务教育学校常规管理规定(2023年版)》 (节选) 31.严格执行课程方案和课程标准。学校要全面落实教育部义务教育课程方案、课程标准(2022版)和自治区课程实施办法,开齐课程、开足课时。不拔高教学要求,不加快教学进度。确保中小学信息科技、体育与健康、艺术、劳动、综合实践活动等课程的正常开设。合理安排中小学课程和作息时间,确保学生课间和必要的课后自由活动时间,小学上午上课时间一般不早于 8:20,初中一般不早于8:00;小学生每天睡眠时间应达到10小时,初中生应达到9小时。节假日严禁组织学生集体补课或上新课。 《广西壮族自治区普通高中学校常规管理规定 (2023年版)》 (节选) (六) 师德师风。把师德师风作为教师评价的第一标准,健全师德师风建设长效机制,积极选树先进典型,加强师德教育。教师爱国守法、爱岗敬业、尊重学生、关爱学生、为人师表、终身学习。严肃工作纪律,教职工遵守规章制度,衣着整洁,仪态端庄,说普通话,谈吐文明,严格落实《新时代中小学教师职业行为十项准则》。建立通报警示教育制度,严肃查处师德失范行为。教师不得从事有偿家教,不得组织学生接受有偿家教。严禁在职中小学教师参加校外培训机构或由其他教师、家长、家长委员会等组织的有偿补课。严禁法定节假日、寒暑假集中补课或变相补课。","link":"/p/%E4%B8%BE%E6%8A%A5%E6%9D%90%E6%96%99%20-%20%E5%8D%97%E5%AE%81%E5%B8%82%E7%AC%AC%E4%B9%9D%E4%B8%AD%E5%AD%A6%E5%85%B3%E4%BA%8E2024%E5%B9%B4%E5%85%83%E6%97%A6%E6%94%BE%E5%81%87%E7%9A%84%E9%80%9A%E7%9F%A5/"},{"title":"关于新增 nnjz.tk 短链接的公告","text":"即日起, 本站新增 https://nnjz.tk/ 作为短链接, 访问 nnjz.tk 时将自动跳转到本站 (即: 浏览器地址栏输入 nnjz.tk, 回车即可访问本站). 该短链接仅起方便记忆的作用, 不会作为本站主域名 (nnjzsrpc.github.io) 使用. 该短链接可能会随时失效. 感谢匿名同学提供的域名.","link":"/p/%E5%85%B3%E4%BA%8E%E6%96%B0%E5%A2%9E%20nnjz.tk%20%E7%9F%AD%E9%93%BE%E6%8E%A5%E7%9A%84%E5%85%AC%E5%91%8A/"},{"title":"关于网站前日无法访问的说明","text":"因 GitHub 误将本网站 (及 GitHub 账户, 存储库) 判定为 spammy, 网站 (及 GitHub 账户, 存储库) 于前几日出现无法访问的问题 (404). 现委员会已向 GitHub 申诉成功, 网站 (及 GitHub 账户, 存储库) 恢复访问. 特此说明.","link":"/p/%E5%85%B3%E4%BA%8E%E7%BD%91%E7%AB%99%E5%89%8D%E6%97%A5%E6%97%A0%E6%B3%95%E8%AE%BF%E9%97%AE%E7%9A%84%E8%AF%B4%E6%98%8E/"},{"title":"南宁九中办公室的回信 (自动回复) - 2023-12-28","text":"信件信息公开 电子邮件 Subject南宁市第九中学办公室 自动回复: 南宁九中学生维权委员会给南宁九中校长的建议信 From 南宁九中办公室: nnjzbgs@163.com To 南宁九中学生维权委员会: NNJZSRPC@proton.me 收件时间 2023-12-28 13:53 您发给我的信件已经收到，您辛苦了。非常感谢您对我们工作的支持！ 南宁市第九中学办公室 This is an automatic reply, confirming that your e-mail was received.Thank you","link":"/p/%E5%8D%97%E5%AE%81%E4%B9%9D%E4%B8%AD%E5%8A%9E%E5%85%AC%E5%AE%A4%E7%9A%84%E5%9B%9E%E4%BF%A1%20(%E8%87%AA%E5%8A%A8%E5%9B%9E%E5%A4%8D)%20-%202023-12-28/"},{"title":"南宁九中学生维权委员会行动指南","text":"行动内容: 向市教育局或自治区教育厅举报学校不遵守《广西壮族自治区普通高中学校常规管理规定（2023年版）》 (下称 “《规定》”) “严禁法定节假日、寒暑假集中补课或变相补课” (《规定》第六点) 这个大家懂得都懂, 国庆、元旦补课通知啥的都算证据 “确保学生每天睡眠时间达到 8 小时” (《规定》第十二点) 内宿生晚自习至 22: 50, 23: 00 熄灯, 次日 6: 30 打起床铃, 最迟 7: 00 离开宿舍.从 22: 50 到次日 7: 00 共有八小时零十分钟, 也就是说内宿生需要在十分钟内完成: 从教室到宿舍, 排队洗漱, 归寝, 起床才能满足八小时的要求. 注意: 宿舍分布在二楼到五楼, 最远的班级的内宿生可能需要上下共十一层楼, 经过一个操场才能到达宿舍; 一些班级甚至要求 6: 30 就要到教室. “学校向学生推荐的教辅材料应在自治区公告的目录内选用推荐” (《规定》第二十六点) 未列入自治区教辅推荐目录的其他类教辅材料,由学生或家长自行在市场上购买,学校不得统一征订或提供代购服务,不得要求或暗示家委会统一征订或代购。家委会不得组织自治区教辅推荐目录之外的教辅材料及课外读物征订或代购工作。 教师不得将自治区教辅推荐目录之外的教辅材料指定为学生日常作业或作为日常测试、考试试卷。 (《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局 关于印发《广西壮族自治区2023年秋季中小学教辅推荐目录》的通知》) 如学校根据学生学习情况需要征订地理、物理、化学、生物学科中考复习资料的，可在学生自愿购买的原则下在《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局关于印发&lt;广西壮族自治区2023年秋季中小学教辅推荐目录&gt;的通知》（桂教教材〔2023〕3号）中的附件1《2023年秋季学期义务教育教辅推荐目录》中征订。 普通高中学校根据学生学习情况需要征订教辅材料的，应在学生自愿购买的原则下从《南宁市2023年秋季学期普通高中教辅推荐目录》中征订；如需征订各学科高考总复习第1、2轮资料的，可在学生自愿购买的原则下从《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局关于印发&lt;广西壮族自治区2023年秋季中小学教辅推荐目录&gt;的通知》（桂教教材〔2023〕3号）中的附件2《2023年秋季学期普通高中教辅推荐目录》中征订。 (《南宁市教育局关于印发2023年秋季学期中小学教辅推荐目录的通知》) 大家可以检查一下自己班要求统一购买 (不管是不是自愿购买, 是不是考试复习资料, 只要是统一买就算) 的教辅书在不在《广西壮族自治区2023年秋季中小学教辅推荐目录》(下称 “《自治区推荐目录》”) 或《南宁市2023年秋季学期中小学教辅推荐目录》(下称 “《市推荐目录》”) 里, 不在即可举报. 《自治区推荐目录》, 《市推荐目录》可以分别在自治区教育厅官网, 南宁市教育局官网找到, 这里附个链接: 《自治区推荐目录》: http://jyt.gxzf.gov.cn/zfxxgk/fdzdgknr/tzgg_58179/P020230620572077693747.pdf 《市推荐目录》: https://jy.nanning.gov.cn/xxgk/fdzdgknr/jcjy/jcjfgl/P020230706310360542939.xls 据统计, 某年级违规率达 67%. 其他年级肯定也少不到哪去. 2023-12-14 更新: 感谢部分匿名同学提供的不在《自治区推荐目录》和《市推荐目录》的教辅: 《名师学案. 高中作文》(庞文苹主编) 天津: 天津科学技术出版社 ISBN 978-7-5576-2010-3 《高考古诗文默写满分突破》(何宗学, 栾春生主编) 北京: 开明出版社 ISBN 978-7-5131-5918-0 《高考试题45套. 数学》(杜志建主编) 南京: 南京师范大学出版社 ISBN 978-7-5651-5189-7 《爱疯英语: 精准备考新思路: 高中版》(蒋小青主编) 长春: 吉林教育出版社 ISBN 978-7-5553-9858-5 《高中全程复习方略. 化学 新教材》(张泉主编) 沈阳: 辽宁少年儿童出版社 ISBN 978-7-5315-8298-4 《高考帮. 生物学》(杜志建主编) 南京: 南京师范大学出版社 ISBN 978-7-5651-5578-9 向市教育局或自治区教育厅举报学校不遵守《桂教规范〔2023〕6号：自治区教育厅关于加强和改进我区中小学生校服管理工作的通知》 (下称 “《校服通知》”) 中 “坚持自愿原则” 的规定, 强制要求学生穿着校服 四、坚持自愿原则 校服具有重要的育人功能,鼓励有条件的地方和学校统一着装上学。学校要切实承担校服管理主体责任,负责校服选用采购工作的组织实施。在校服选购工作中,坚持“两个自愿”原则。一是学校自愿开展。学校组织开展要深入论证,并与广大家长充分沟通确定是否选用校服,如选用校服,须向主管教育行政部门备案。二是学生自愿购买。允许学生按照所在学校校服款式、颜色,自行选购、制作校服,不得以任何方式强制学生购买校服。 (《校服通知》) 匿名向校领导邮寄包括但不限于有关九中的表情包, 笑话, 举报证据等, 并附上 “南宁九中学生维权委员会” 字样 举例: 笑话: “医生，什么办法我们都使用过了，可就是叫不醒他！” “可恶……对了，他是哪个学校的？” “啊？呃……他是九中的” “这就好办了！给我在这孩子的耳朵旁边外放超级马x奥！” 笑话: 一天，领导们在启智楼楼顶俯瞰整个九中（这也是笑话），这时，他们发现在操场的饮水机旁聚集了大量学生等着打水。 “如果这时候我向全校广播说要增加九中的饮水机数量，那么学生一定会敬爱我的” 一名领导笑着说 过了一会，他们又看见学校的小卖铺里里外外都挤满了买东西的学生。 “如果这时候我向全校广播说要扩建九中的小卖铺，那么学生一定会更敬爱我” 另一名领导说道 又是过了一会，他们看见一名学生因为携带手机进入校园而被老师呵斥 “哈哈！如果这时候我向全校广播说允许学生们把手机等电子产品带入校园，那么学生们一定会更加敬爱我！” 第三个领导得意的说，这时在一旁的伊万终于忍不住笑了。 “同学，你在笑什么？” 一名领导好奇地问 “我不敢说”伊万赶紧收起笑容 “放心吧，我们不会处分你的！”三名领导赶紧说道 “我在笑，如果这时候我把你们仨丢下去，那么同学们真正敬爱的会是我！” (叠个甲，我们并不支持在校内随意使用手机的行为，但主动去翻学生抽屉找手机是真的蠢，这里只是在讽刺校领导爱说不切实际的空话) (还有，我们亲爱的伊万被记大过一次) 笑话: 愤怒的学生将九中领导们逼到了墙角 “你们可以不用只穿校服了！” 一名领导喊道，但是愤怒的人群没有停下 “我们会允许电子产品进入校园！ 又一名领导喊道，效果甚微 这时，体育组的一名老师急中生智，大喊道 “你们跑操时不用喊那愚蠢的口号啦！” 九中恢复往日的安宁 表情包: 举报证据 (《南宁市第九中学关于2023年中秋及国庆节调休放假的通知》): 举报证据 (《南宁市第九中学关于2024年元旦放假的通知》): 在社交媒体上转发或评论南宁九中官号发布的内容, 提及上述内容和南宁九中学生维权委员会, 并建议初三学生不要选择九中. 行动方式: 学校地址: 广西壮族自治区南宁市兴宁区人民东路 230 号 (邮寄纸质信仅需 8 毛, 贴好邮票扔进邮筒即可; 邮编: 530012) 校微信公众号: NNJZ1956 校微博: 广西南宁市第九中学 校抖音: 南宁市第九中学 抖音号: 66861670550 校政教处电子邮箱: nnjzzjc@126.com (可使用匿名邮箱等) 校办公室电子邮箱: nnjzbgs@163.com (可使用匿名邮箱等) 12345 政务服务便民热线 (强烈建议不要透露真实姓名等信息, 可以让外省, 他校的同学帮忙, 外省记得加区号 0771) 市教育局电子邮箱: 2804643@163.com (推荐, 但效果未知; 可使用匿名邮箱等) 自治区教育厅电话: 0771-5815000 (可让外省同学帮忙或使用虚拟电话号码等) 市教育局政民互动 (需实名, 不建议) 自治区教育厅厅长信箱 (需实名, 不建议) 匿名邮箱推荐: Protonmail Secmail 南宁市第九中学学生维权委员会 NN9Z Student Rights Protection Committee 邮箱: NNJZSRPC@proton.me 官网: NNJZSRPC.github.io (提示: 邮箱与域名均不区分大小写, 链接 (URL) 一般不区分大小写)","link":"/p/%E5%8D%97%E5%AE%81%E4%B9%9D%E4%B8%AD%E5%AD%A6%E7%94%9F%E7%BB%B4%E6%9D%83%E5%A7%94%E5%91%98%E4%BC%9A%E8%A1%8C%E5%8A%A8%E6%8C%87%E5%8D%97/"},{"title":"南宁九中政教处的回信 (自动回复) - 2023-12-28","text":"信件信息公开 电子邮件 Subject南宁九中政教处 自动回复: 南宁九中学生维权委员会给南宁九中校长的建议信 From 南宁九中政教处: nnjzzjc@126.com To 南宁九中学生维权委员会: NNJZSRPC@proton.me 收件时间 2023-12-28 13:53 您发给我的信件已经收到。 -------------------------------------------- 海量、安全、快速、专业！尽在126免费邮 www.126.com This is an automatic reply, confirming that your e-mail was received.Thank you","link":"/p/%E5%8D%97%E5%AE%81%E4%B9%9D%E4%B8%AD%E6%94%BF%E6%95%99%E5%A4%84%E7%9A%84%E5%9B%9E%E4%BF%A1%20(%E8%87%AA%E5%8A%A8%E5%9B%9E%E5%A4%8D)%20-%202023-12-28/"},{"title":"投稿 - 九中这是学期末开始冲业绩了吗","text":"特别说明: 此篇文章为委员会收到的投稿, 我们仅将收到的文章原样发出, 不代表我们认可此篇文章的观点, 亦不代表我们会执行文章中的任何操作. 《高三年级关于加强零伏台检查及优化学风的专项行动》","link":"/p/%E6%8A%95%E7%A8%BF%20-%20%E4%B9%9D%E4%B8%AD%E8%BF%99%E6%98%AF%E5%AD%A6%E6%9C%9F%E6%9C%AB%E5%BC%80%E5%A7%8B%E5%86%B2%E4%B8%9A%E7%BB%A9%E4%BA%86%E5%90%97/"},{"title":"投稿 - 谭福星：鼓掌啊，怎么不鼓了？","text":"特别说明: 此篇文章为委员会收到的投稿, 我们仅将收到的文章原样发出, 不代表我们认可此篇文章的观点, 亦不代表我们会执行文章中的任何操作. 朝豺猫于南宁九中发表的重要讲话-2022-11-22.mp3 事件梗概：谭福星老师指责2020级学生和2021级学生要求2022级学生参与跑操检查训练，称前者（2020级学生和2021级学生）不负责任，前者已为检查参与跑操训练超一年时间，而后者（2022级学生）完全没有时间为检查做准备训练。2020级学生和2021级学生用鼓掌的方式对指责表示不满。 事件背景：该音频录制于2022年11月22日早上8点36分19秒（时间绝对准确）。九中自2021年起一直在为所谓的“常规管理示范学校”检查做准备工作，而学校称该检查的重点会放在大课间跑操上，故学校占用大课间和大课间后一节课的部分时间、学生的自习课时间来训练跑操。事件发生于最终检查前几周，此时学生们普遍对这个形式主义的检查准备工作感到不满与厌恶，尤其是2020级（当时的高三）学生和2021级（当时的高二）学生。这两个年级自始至终被要求参与这次检查（的准备工作，即跑操训练）。事件发生的导火索是检查时间延期、跑操检查只要求2020级学生和2021级学生参加，而2022级（当时的高一）学生无需参加，引起2020级学生和2021级学生不满。学校称不要求2022级学生参加的原因是他们未经过足够时间的训练且没有足够时间进行训练，而2020级学生和2021级经过了超过一年的训练，可以完成被检查的任务。事件发生的本质原因是学生们对这个形式主义的检查准备工作感到不满与厌恶，希望停止训练，恢复正常的学习生活。谭福星为组织训练的老师，因其要求学生们喊口号时听从他的挥手指挥，故被学生们戏称为“招财猫”或“朝豺猫”。 音频内容（仅供参考，请以实际音频为准）： 谭福星：（语气平和地）好，现在开始登记扣分啊。高三二班扣五分，三班五分，四班举手我看一下。五班扣五分，xx老师拿手机记下，二班三班五班，一个班扣五分。 谭福星：好，已经到达场地的同学们安静一下。请安静一下。高二七班。 谭福星：好，今天跑操情况跟同学们说一下，首先是我们的检查推迟到下周，啊，推迟到下周。如果是这周的话你们这种状态肯定也是过不了关的。 谭福星：（大声地）高二七班，你们那边到底在讲什么。其他同学手不要动来动去的！ 谭福星：刚才跑操啊下来的时候啊，我听见有同学在那里说啊，（更大声地）高一的从来没有跑过。 谭福星：（大声地）问题是这个学期我们之前过了检查之后你们跑了多少次我问你们？ 谭福星：（非常大声地）你们也没挨跑多少次吧！ （学生议论） 谭福星：（大声地）检查过后跑了多少次，十月份以来。现在十一月都快结束了你们跑了多少次我问你们，啊。 谭福星：（非常大声地）高一没跑过但是你们也没跑过多少次好吧！ （学生们：跑了！） 谭福星：（大声地）好，现在我可以这么说啊。 （学生鼓掌） 谭福星：（大声地）想跑是吗？ （没听清） 谭福星：可以高一不用下来练的，高一体育课练也得。 谭福星：（非常大声地）检查过后。你们读高一高二的时候，高三同学，你们读高一高二的时候，我想问一下，那时候高三同学用跑吗，我问你们，啊，我问你们。你们问问你之前，你们有同学想为什么现在高三要跑，你们动点脑筋好吗，你们带脑子来上，来学校了吗？ 谭福星：（非常大声地）都跟你们说清楚了要有检查，检查时间，不是我们学校定的。 谭福星：（大声地）校运会十月份就那些几乎都你们都在休息，然后校运会结束之后 （录音短暂中断） 谭福星：（大声地）你们觉得说让高一初一下来练，你们觉得时间够吗？啊，我问你们。 谭福星：（非常大声地）而且没有说要求说一定要叫高一初一下来跑啊，你们这种状态，我就跟你们说，哪怕检查过后我叫你们下来跑也是可以的我跟你们说。 谭福星：（非常大声地）首先你们自己下来的一个状态这么乱，快要到时间了，你们在启智楼六楼下来慢也就算了，对面几楼啊，（咆哮地）你们自己看你们这种状态。 （注：“对面”指高二高三所在的思进楼和书香苑，最高有五层楼） 谭福星：（非常大声地）如果高三你们这种状态以后就高三下来练算了，（咆哮地）别人都不用下来，就给你们单独下来练，啊！ 谭福星：（咆哮）啊，鼓掌啊，继续鼓掌啊，怎么不鼓了？ （学生鼓掌） （这段没听清，大致内容是指责高三） 谭福星：（非常大声地）你们就差这几天吗？ 谭福星：（语气平和了一些）其他年级也是一样啊，高二，高二的同学，脑力是比较好的啊，不要像高三那一帮同学一样啊。 谭福星：这个学期我就要抓高三，哪怕高一、初一下来，我也要拉高三下来练，啊。如果说你们刚才这种状态，你们以这种状态怎么去迎接高考。 谭福星：（非常大声地）不要跟我说什么要看书要学习，啊，待在教室里就叫学习吗，啊？ 谭福星：（语气平和了一些）好今天场地比较湿滑，你们先跑好，跑好了我们就跑的少啊。 谭福星：（大声地）好，立正。在球场里面的同学跑起来一定要排整齐来，等下听到第二遍音乐的时候，我们先到位置上，再进行休息，先到位置上，再休息啊。 （注：“第二遍音乐”指大课间由跑操环节转到做操环节的音乐） 谭福星：（非常大声地）一人动，预备起！ （注：“一人动”为跑操口号开始的三个字） （学生极不情愿地：一人动，一人强…） （音频结束）","link":"/p/%E6%8A%95%E7%A8%BF%20-%20%E8%B0%AD%E7%A6%8F%E6%98%9F%EF%BC%9A%E9%BC%93%E6%8E%8C%E5%95%8A%EF%BC%8C%E6%80%8E%E4%B9%88%E4%B8%8D%E9%BC%93%E4%BA%86%EF%BC%9F/"},{"title":"投稿 - 还没到家","text":"特别说明: 此篇文章为委员会收到的投稿, 我们仅将收到的文章原样发出, 不代表我们认可此篇文章的观点, 亦不代表我们会执行文章中的任何操作. 还没到家.mp3 日历撕下了最后一页 铁冠与长袍整理熨帖 手中玉板“招财进宝” 注意笑容不要错过细节 所有人都爱我渴望对我诉说 各自心中的美好心愿 我叫财神 谁今天拜我 我就能把他的梦想实现 我踏上祥云 兜兜转转来到人间 看看有多少人 拜年在这个瞬间 但是大年初一 香火却寥寥无几 简直在挑战我作为神的尊严 难道大家都已经生活富足圆满 不需要再与我们有什么因果牵绊 这可太糟糕了 我正要上报玉帝 旁边童子眼尖 拦住我喊道 是他们还没到家 是他们还没到家 今年除夕不放假 所以他们都还没到家 是他们还没到家 是他们还没到家 都在高速上堵车和家乡阻隔 所以拜不到咱 是他们还没到家 是他们还没到家 干了一年的活 兜里的仨瓜俩枣就像个笑话 是他们还没到家 是他们还没到家 只能在路上 反复拨着拜年的电话号码 正在我唏嘘时 有香火腾空逼来 来自一栋别墅 一个男人正在祭拜 当他团圆祈福 他的员工却正在孤独 大把供品献上 企图抢夺这份贫困补助 我有些迷茫 究竟要怎样才能如愿 为何他已经富足 却永远贪得无厌 财神像金光灿灿 价值连城与我相连 我有心斩断 可是没有规矩不成方圆 金元宝在他的身边堆积 我疯狂阻拦却无力 急到悲泣 四散财富被他聚宝盆给汇集 神却不得干预 只能骂着卑鄙 我被掏空了所有 从空中跌落 反乡的人潮涌来 很快将我淹没 环顾四周 我们的相貌竟完全相同 我们都是他的财神 此时此刻 我们都还没到家 我们都还没到家 与目标相去甚远 我们何止是还没到家 我们都还没到家 我们都还没到家 我们被夺走了财富 又被他们建起庙塔 我们都还没到家 我们都还没到家 梦中的家乡多美好 醒来却只能咬牙 我们都还没到家 我们都还没到家 我们真的能到吗 希望老屋不要倒塌","link":"/p/%E6%8A%95%E7%A8%BF%20-%20%E8%BF%98%E6%B2%A1%E5%88%B0%E5%AE%B6/"},{"title":"给九中提个建议","text":"为九中的同学们提供一个匿名的空间, 使我们可以平等地向学校提出自己的观点, 而不被教育, 批评, 甚至是歧视也是委员会成立的初衷之一. 委员会从即日起开始收集大家对于九中的建议和意见, 并将定期转交给学校. 每个人的声音都是珍贵的, 无论是建议还是意见, 大家都可以匿名提出来. 我们鼓励每个人都积极参与, 相信通过我们的努力, 可以为学校带来积极的变化 (再不济, 还有《行动指南》呢). 提议方式: 直接在墙上匿名发 “给九中提个建议” 发邮件至 NNJZSRPC@proton.me (你的信息将被严格保密) 在 GitHub 提交 Issue 或 Pull Request (此方式请注意保护个人信息) 不支持言语过激 / 不符合事实 / 攻击个人的建议或意见. 本批次建议和意见已经 (2023 年 12 月 28 日) 被通过电子邮件和纸质信件的方式转交给学校, 信件内容已在本网站公开; 届时学校若有回复也会在本网站公开. 再次提醒: 提建议和意见时务必记得保护好自己的个人信息! 点击查看 2023 年 12 月 20 日到 12 月 27 日我们收集到的建议和意见公开 点击查看 2023 年 12 月 27 日给南宁九中校长的建议信","link":"/p/%E7%BB%99%E4%B9%9D%E4%B8%AD%E6%8F%90%E4%B8%AA%E5%BB%BA%E8%AE%AE/"},{"title":"给九中的建议 - 2023-12-20 至 2023-12-27","text":"本文属于《给九中提个建议》项目的一部分 以下是 2023 年 12 月 20 日到 12 月 27 日我们收集到的建议和意见 这些建议和意见已经 (12 月 28 日) 被转交给学校 目前该批次建议和意见已经截止收集, 如果你还有建议, 欢迎在下一批次收集中提出 (点击建议和意见可查看建议或意见的原文) 放宽仪容仪表要求 墙墙好 给九中提个建议 仪容仪表不要扣这么细好不 头发长一毫米都抓 我们是来学习的, 不是来坐牢的谢谢 码死end 还有天天抓校服 end 给启智楼装电梯 墙好 听说有人在收集建议 那九中能不能给启智楼装个电梯 天天爬六楼 人都麻了 🏇 end 取消或缩短室内操时间 希望九中将室内操时间缩短到10分钟左右，众所周知，室内操基本没有锻炼效果，不如将剩余时间留给学生静坐自习或休息❤️ 给九中的建议： 取消毫无锻炼效果的室内操 我的评价：不如留给学生打球 还有动动动强强强 谢谢 码死 End 墙中午好，下个单 建议取消跑操和室内操 允许中午放学后打球比这有锻炼效果 码住end 取消跑操口号 给九中的建议： 取消毫无锻炼效果的室内操 我的评价：不如留给学生打球 还有动动动强强强 谢谢 码死 End 墙好 建议九中取消跑操口号 或者给我们自己投票选一个 还有就是建议跑操允许不穿校服 码住end 允许水瓶放地上 墙晚好，下个🥚 水瓶放地上都要扣分 是怕老鼠碰翻了弄脏金子作的地板吗 全马end 减少晚自习时间 墙好 下个单 给九中提个建议 减少晚自习时间，早点放学 这个点真的是受不了一点 马住 End 墙晚好，下单 建议九中晚点打起床铃 还有早上晚点赶人 早点下晚自习让我们睡觉 谢谢 码住 end 墙墙好 建议九中统一到校时间 某个班级的要求实在是太离谱了 要求这么早就得到班早读 晚修还到这么晚 睡不够 谢谢 码死 end 天气寒冷的情况下允许不穿校服 墙墙中午好 希望九中在天气寒冷的情况下允许穿自己的羽绒服进校门 或者允许关教室门 坐在门旁边真的很冷 码死谢谢 End 天气寒冷的情况下允许关教室门 墙墙中午好 希望九中在天气寒冷的情况下允许穿自己的羽绒服进校门 或者允许关教室门 坐在门旁边真的很冷 码死谢谢 End 墙墙好 听同学说有人在收集关于九中的建议? 那就建议九中给思进楼的宿舍门 (走廊隔开教室和宿舍那个铁门) 垫个海 绵泡沫纸啥的 一刮风就砰一声真的很吵 还有就是建议允许关教室门, 不关坐在门旁边是真的冷 码死, end 给思进楼的宿舍门 (走廊隔开教室和宿舍那个铁门) 做减震措施, 避免其被风吹响 墙墙好 听同学说有人在收集关于九中的建议? 那就建议九中给思进楼的宿舍门 (走廊隔开教室和宿舍那个铁门) 垫个海 绵泡沫纸啥的 一刮风就砰一声真的很吵 还有就是建议允许关教室门, 不关坐在门旁边是真的冷 码死, end 允许广播站放除中文, 英语外的歌 墙好 建议广播站除了放除中英文歌外，允许投稿其他语言的歌 码住 End 给科教楼装厕所 墙墙好 都建议给启智楼装电梯了 那给科教楼装几个厕所不过分吧 上个厕所还得先跑一百多米 我真的会谢 全码 end 放宽卫生检查标准, 卫生问题先提醒再扣分 墙墙 建议检查卫生的同学 先提醒再扣分 哪怕是刚刚不小心飞掉的一个小纸片没捡起来都要扣分 我们班挨扣分会要求多值日 (哭表情) 马 end 南宁九中学生维权委员会： 你好！ 以下是我给九中的建议： 1. 禁止老师用希沃摄像头监视我们 2. 取消跑操 3. 禁止老师随意占用自习课 4. 允许学生中午自由回校休息 5. 放宽卫生检查标准 谢谢！ [匿名] 2023.12.24 增加饮水机数量 墙好 建议九中增加饮水机数量 一层楼一个 跑操完饮水机直接没水 给小卖部增加业绩了属于是 马住 end 取消跑操 墙中午好，下个单 建议取消跑操和室内操 允许中午放学后打球比这有锻炼效果 码住end 墙好下单 九中能不能取消跑操 码死 end 南宁九中学生维权委员会： 你好！ 以下是我给九中的建议： 1. 禁止老师用希沃摄像头监视我们 2. 取消跑操 3. 禁止老师随意占用自习课 4. 允许学生中午自由回校休息 5. 放宽卫生检查标准 谢谢！ [匿名] 2023.12.24 允许中午放学后打球 墙中午好，下个单 建议取消跑操和室内操 允许中午放学后打球比这有锻炼效果 码住end 晚点打内宿生起床铃 墙晚好，下单 建议九中晚点打起床铃 还有早上晚点赶人 早点下晚自习让我们睡觉 谢谢 码住 end 早上晚点赶内宿生出宿舍 墙晚好，下单 建议九中晚点打起床铃 还有早上晚点赶人 早点下晚自习让我们睡觉 谢谢 码住 end 统一各年级各班到校时间要求 墙墙好 建议九中统一到校时间 某个班级的要求实在是太离谱了 要求这么早就得到班早读 晚修还到这么晚 睡不够 谢谢 码死 end 取消内宿生签到制度 墙好 建议九中取消内宿生签到 烦死了 码住 end 禁止老师拖堂 墙好 建议老师不要拖堂 十分钟的下课时间拖一半多 都不够跑到轻松间的 要不就把每节课都减少十分钟 补到下课时间 满足老师的拖堂习惯 🙏 码 end 增加下课时间 墙好 建议老师不要拖堂 十分钟的下课时间拖一半多 都不够跑到轻松间的 要不就把每节课都减少十分钟 补到下课时间 满足老师的拖堂习惯 🙏 码 end 允许跑操不穿校服 墙好 建议九中取消跑操口号 或者给我们自己投票选一个 还有就是建议跑操允许不穿校服 码住end 民主选举跑操口号 墙好 建议九中取消跑操口号 或者给我们自己投票选一个 还有就是建议跑操允许不穿校服 码住end 建议九中允许跑操点歌，还有民主选举跑操口号 允许将电子产品带进学校 允许带手机进学校 禁止老师远程查看希沃摄像头 南宁九中学生维权委员会： 你好！ 以下是我给九中的建议： 1. 禁止老师用希沃摄像头监视我们 2. 取消跑操 3. 禁止老师随意占用自习课 4. 允许学生中午自由回校休息 5. 放宽卫生检查标准 谢谢！ [匿名] 2023.12.24 禁止老师随意占用自习课 南宁九中学生维权委员会： 你好！ 以下是我给九中的建议： 1. 禁止老师用希沃摄像头监视我们 2. 取消跑操 3. 禁止老师随意占用自习课 4. 允许学生中午自由回校休息 5. 放宽卫生检查标准 谢谢！ [匿名] 2023.12.24 允许学生中午自由回校休息 南宁九中学生维权委员会： 你好！ 以下是我给九中的建议： 1. 禁止老师用希沃摄像头监视我们 2. 取消跑操 3. 禁止老师随意占用自习课 4. 允许学生中午自由回校休息 5. 放宽卫生检查标准 谢谢！ [匿名] 2023.12.24 校领导提升语文水平, 减少病句和错别字 建议校领导提升文化水平，减少通知里的病句和错别字。语文六种病句类型能在一份文件里看着，我都有点怀疑校领导的教师资格证是不是走后门拿的了。 跑操允许点歌 建议九中允许跑操点歌，还有民主选举跑操口号 跑操增加老师组, 要求服装统一口号响亮 委员会，你好。建议九中跑操增加老师队，也要求穿统一的服装，拉拉链，口号也要响亮。谢谢。","link":"/p/%E7%BB%99%E4%B9%9D%E4%B8%AD%E7%9A%84%E5%BB%BA%E8%AE%AE%20-%202023-12-20%20%E8%87%B3%202023-12-27/"},{"title":"给南宁九中校长的建议信 - 2023-12-27","text":"信件信息公开 电子邮件 Subject南宁九中学生维权委员会给南宁九中校长的建议信 From 南宁九中学生维权委员会: NNJZSRPC@proton.me To 南宁九中办公室: nnjzbgs@163.com, 南宁九中政教处: nnjzzjc@126.com 寄出时间 2023-12-28 13:53 纸质信件 收件人邮编 530012 收件人 南宁市兴宁区人民东路230号南宁市第九中学 校长 陆朝鹏 收 寄件人 南宁九中学生维权委员会 寄 寄件人邮编 530000 寄出时间 2023-12-28 18:00 尊敬的校长： &emsp;&emsp;您好！ &emsp;&emsp;我们代表南宁九中学生维权委员会，谨向您致以诚挚的问候，感谢您一直以来对学校的辛勤付出。 &emsp;&emsp;我们成立这个委员会的目的是保障学生权益，促进学校的改善和发展。近期，我们在学校范围内征集了同学们对于学校的建议和意见，收集到了大量关于学校现状的反馈。现在，我们怀着极大的期望，将这些意见转交给您，希望能与您共同提升学校的教育质量和学生的学习、生活体验。 &emsp;&emsp;以下是我们收集到的一些大家呼声较高且切实可行的建议，希望学校能够优先解决： 放宽仪容仪表要求； 取消跑操口号或民主选举新的跑操口号； 取消室内操或缩短室内操时间； 减少晚自习时间； 天气寒冷的情况下允许学生不穿校服及关闭教室门窗； 放宽卫生检查标准、卫生问题先提醒再扣分； 允许广播站放除中文、英语外，其他语言的歌。 &emsp;&emsp;虽然这些建议并不多，但它们代表了广大南九学子的心声和期望。我们相信，通过您与学校相关部门的共同努力，这些建议可以得到认真对待与落实。我们也将持续保护学生权益，避免发生“解决提出问题的人而不是解决问题“的情况。 &emsp;&emsp;最后，我们希望能够与您进行进一步的讨论，就这些建议和其他可能的改进措施展开深入交流。我们愿意为学校的发展贡献我们的力量和智慧，共同打造一个更加优秀、管理更加人性化的南宁九中。 &emsp;&emsp;再次感谢您的关注和支持，期待您能够对我们的建议和意见给予重视。 &emsp;&emsp;祝 工作顺利 回信请寄电子邮箱：NNJZSRPC@proton.me 附：2023-12-20 至 2023-12-27 我们收集到的全部的建议和意见 南宁市第九中学学生维权委员会 2023 年 12 月 28 日 网站: https://nnjzsrpc.github.io/ 附：2023-12-20 至 2023-12-27 我们收集到的全部的建议和意见。建议或意见的原文可以在我们的网站查看： 放宽仪容仪表要求 给启智楼装电梯 取消或缩短室内操时间 取消跑操口号 允许水瓶放地上 减少晚自习时间 天气寒冷的情况下允许不穿校服 天气寒冷的情况下允许关教室门 给思进楼的宿舍门 (走廊隔开教室和宿舍那个铁门) 做减震措施, 避免其被风吹响 允许广播站放除中文, 英语外的歌 给科教楼装厕所 放宽卫生检查标准, 卫生问题先提醒再扣分 增加饮水机数量 取消跑操 允许中午放学后打球 晚点打内宿生起床铃 早上晚点赶内宿生出宿舍 统一各年级各班到校时间要求 取消内宿生签到制度 禁止老师拖堂 增加下课时间 允许跑操不穿校服 民主选举跑操口号 允许将电子产品带进学校 禁止老师远程查看希沃摄像头 禁止老师随意占用自习课 允许学生中午自由回校休息 校领导提升语文水平, 减少病句和错别字 跑操允许点歌 跑操增加老师组, 要求服装统一口号响亮","link":"/p/%E7%BB%99%E5%8D%97%E5%AE%81%E4%B9%9D%E4%B8%AD%E6%A0%A1%E9%95%BF%E7%9A%84%E5%BB%BA%E8%AE%AE%E4%BF%A1%20-%202023-12-27/"},{"title":"请问我能毕业了吗","text":"尊敬的陆校长, 作为南宁九中的一名学生, 我感到十分光荣. 作为常规管理示范学校的一名学生, 学习并不是我们的唯一任务. 我无时无刻不注意着自己脚下及周围一米内有没有垃圾, 窗台上有没有铅笔橡皮等杂物. 我从来不把水瓶放在地上, 因为这样不够整洁; 我每个课间都会从楼上跑到操场打扫清洁区, 使清洁区一尘不染. 我还会为没有得到三面红旗的班级感到羞耻. 我清楚地知道跑操和室内操对我们是极为有益的, 因此我会在听到跑操铃响的那一刻, 与班上的同学以百米冲刺的速度跑下楼, 绝不拖累后面的班级; 做室内操时, 我绝不会因为教室狭窄伸展不开而抱怨, 也不会为检查的老师晚于做操结束时间来检查而烦恼. 即使跑岔气, 我也会坚持在跑操时大声地喊口号; 即使老师拖堂, 我也会坚持完整地做完两遍室内操. 作为一名学生, 我深知仪容仪表的重要性, 因为它体现了一个学生, 一个学校的精神风貌, 所以我会在教育厅明确指出学校不应强制学生购买校服 (桂教规范〔2023〕6号) 时自愿购买并在校内着全套校服. 我也从来不会在进出校门时不拉校服外套拉链, 同样也从不会在跑操和做操时穿脱校服外套. 我每天都检查我的指甲有没有露出白, 头发有没有长过眉毛. 我也会在进出校门时佩戴贴了照片, 正面朝外的校牌. 最近我听说学校一体育老师要求学生穿短袖短裤上体育课, 学生多有抱怨, 我认为这些抱怨是极为错误的. 穿短裤短袖上体育课不仅可以帮助老师更轻松地发现和纠正学生的错误动作, 还可以在冬天磨练学生的意志, 使我们更加坚强, 完美地与学校校园文化品牌相呼应. 如果学生感冒生病, 那一定是学生自身免疫力不足, 老师帮助学生落实了 “早发现, 早治疗” 的疫情防控措施, 值得鼓励. 每周我都自愿参加学校的晚自习和周六的补课, 我从来不在自习期间抬头或者上厕所, 听到周围同学谈论晚自习延长我会告诉他们这是为了让大家有更充足的学习时间. 听闻学校将继续延长我们的学习时间, 拓展周日半天给我们自习, 我感到欣喜若狂. 此举将大大改善学生学习时间不足的问题, 我提议将周日全天都划作自习时间, 并且将只对内宿生开放的到 22: 50 的第四节晚自习向全体同学开放, 这样我们将摆脱家长对我们的溺爱, 清除未来道路上的一切绊脚石, 将我们的大好前途掌握在自己手里. 如果有人问我晚自习到二十三点回家路上太黑, 没时间洗澡怎么办, 我会告诉他: 有时候找找自己的原因, 这么多年了还不会规划自己的时间吗, 都是中学生了! 我是一名遵规守纪的九中学生, 我严格遵守学校规定, 不仅从不将手机, 老人机或电话手表带进校园, 而且在发现别的同学把电子产品带进学校后我也会立即举报, 捍卫校规尊严. 看到白板和上我也会立即拉开, 因为这样老师才能及时地通过希沃的摄像头监督我们, 使我们更加勤奋, 努力. 如果发现学校下发的通知和老师的讲话有错别字或者病句, 我也一定不会指出, 因为这样会使老师很尴尬. 听闻一些人成立了所谓的 “南宁九中学生维权委员会”, 专门给校领导添堵, 我感到十分困惑. 这些人不仅对校规嗤之以鼻, 还将宝贵的学习时间拿来做这些毫无意义的事情. 作为一个有是非观, 价值观, 大局观的学生, 我坚决反对和抵制该组织的所有内容. 尊敬的陆校长, 请问我能毕业了吗?","link":"/p/%E8%AF%B7%E9%97%AE%E6%88%91%E8%83%BD%E6%AF%95%E4%B8%9A%E4%BA%86%E5%90%97/"}],"tags":[],"categories":[{"name":"行动指南","slug":"行动指南","link":"/categories/%E8%A1%8C%E5%8A%A8%E6%8C%87%E5%8D%97/"},{"name":"公告","slug":"公告","link":"/categories/%E5%85%AC%E5%91%8A/"},{"name":"给九中提个建议","slug":"给九中提个建议","link":"/categories/%E7%BB%99%E4%B9%9D%E4%B8%AD%E6%8F%90%E4%B8%AA%E5%BB%BA%E8%AE%AE/"},{"name":"举报材料","slug":"举报材料","link":"/categories/%E4%B8%BE%E6%8A%A5%E6%9D%90%E6%96%99/"},{"name":"投稿","slug":"投稿","link":"/categories/%E6%8A%95%E7%A8%BF/"},{"name":"信件公开","slug":"信件公开","link":"/categories/%E4%BF%A1%E4%BB%B6%E5%85%AC%E5%BC%80/"}],"pages":[{"title":"关于","text":"南宁九中学生维权委员会 邮箱: NNJZSRPC@proton.me 网站: https://nnjzsrpc.github.io/","link":"/about/index.html"},{"title":"投稿","text":"你可以通过以下方式投稿: 在墙上发, 并注明 “投稿给南宁九中学生维权委员会” 在 GitHub 提交 Issue 或 Pull Request (请注意保护个人信息) 发邮件至 NNJZSRPC@proton.me (我们将对你的信息保密, 除非你要求公开) 支持匿名或笔名, 强烈不建议实名! 不支持言语过激 / 不符合事实 / 攻击个人的投稿. 附: 匿名邮箱推荐: Protonmail Secmail","link":"/contribute/index.html"}]}