{"posts":[{"title":"南宁九中学生维权委员会行动指南","text":"行动内容: 向市教育局或自治区教育厅举报学校不遵守《广西壮族自治区普通高中学校常规管理规定（2023年版）》 (下称 “《规定》”) “严禁法定节假日、寒暑假集中补课或变相补课” (《规定》第六点) 这个大家懂得都懂, 国庆补课通知啥的都算证据 “确保学生每天睡眠时间达到 8 小时” (《规定》第十二点) 内宿生晚自习至 22: 50, 23: 00 熄灯, 次日 6: 30 打起床铃, 最迟 7: 00 离开宿舍.从 22: 50 到次日 7: 00 共有 八小时零十分钟, 也就是说内宿生需要在十分钟内完成: 从教室到宿舍, 排队洗漱, 归寝, 起床才能满足八小时的要求. 注意: 宿舍分布在二楼到五楼, 最远的班级的内宿生可能需要上下共十一层楼, 经过一个操场才能到达宿舍; 一些班级甚至要求 6: 30 就要到教室. “学校向学生推荐的教辅材料应在自治区公告的目录内选用推荐” (《规定》第二十六点) 未列入自治区教辅推荐目录的其他类教辅材料,由学生或家长自行在市场上购买,学校不得统一征订或提供代购服务,不得要求或暗示家委会统一征订或代购。家委会不得组织自治区教辅推荐目录之外的教辅材料及课外读物征订或代购工作。 教师不得将自治区教辅推荐目录之外的教辅材料指定为学生日常作业或作为日常测试、考试试卷。 (《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局 关于印发《广西壮族自治区2023年秋季中小学教辅推荐目录》的通知》) 如学校根据学生学习情况需要征订地理、物理、化学、生物学科中考复习资料的，可在学生自愿购买的原则下在《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局关于印发&lt;广西壮族自治区2023年秋季中小学教辅推荐目录&gt;的通知》（桂教教材〔2023〕3号）中的附件1《2023年秋季学期义务教育教辅推荐目录》中征订。 普通高中学校根据学生学习情况需要征订教辅材料的，应在学生自愿购买的原则下从《南宁市2023年秋季学期普通高中教辅推荐目录》中征订；如需征订各学科高考总复习第1、2轮资料的，可在学生自愿购买的原则下从《自治区教育厅 自治区发展改革委 自治区新闻出版局 自治区市场监管局关于印发&lt;广西壮族自治区2023年秋季中小学教辅推荐目录&gt;的通知》（桂教教材〔2023〕3号）中的附件2《2023年秋季学期普通高中教辅推荐目录》中征订。 (《南宁市教育局关于印发2023年秋季学期中小学教辅推荐目录的通知》) 大家可以检查一下自己班要求统一购买 (不管是不是自愿购买, 是不是考试复习资料, 只要是统一买就算) 的教辅书在不在《广西壮族自治区2023年秋季中小学教辅推荐目录》(下称 “《自治区推荐目录》”) 或《南宁市2023年秋季学期中小学教辅推荐目录》(下称 “《市推荐目录》”) 里, 不在即可举报. 《自治区推荐目录》, 《市推荐目录》可以分别在自治区教育厅官网, 南宁市教育局官网找到, 这里附个链接: 《自治区推荐目录》: http://jyt.gxzf.gov.cn/zfxxgk/fdzdgknr/tzgg_58179/P020230620572077693747.pdf 《市推荐目录》: https://jy.nanning.gov.cn/xxgk/fdzdgknr/jcjy/jcjfgl/P020230706310360542939.xls 据统计, 某年级违规率达 67%. 其他年级肯定也少不到哪去. 向市教育局或自治区教育厅举报学校不遵守《桂教规范〔2023〕6号：自治区教育厅关于加强和改进我区中小学生校服管理工作的通知》 (下称 “《校服通知》”) 中 “坚持自愿原则” 的规定, 强制要求学生穿着校服 四、坚持自愿原则 校服具有重要的育人功能,鼓励有条件的地方和学校统一着装上学。学校要切实承担校服管理主体责任,负责校服选用采购工作的组织实施。在校服选购工作中,坚持“两个自愿”原则。一是学校自愿开展。学校组织开展要深入论证,并与广大家长充分沟通确定是否选用校服,如选用校服,须向主管教育行政部门备案。二是学生自愿购买。允许学生按照所在学校校服款式、颜色,自行选购、制作校服,不得以任何方式强制学生购买校服。 (《校服通知》) 匿名向校领导邮寄包括但不限于有关九中的表情包, 笑话, 举报证据等, 并附上 “南宁九中学生维权委员会” 字样 举例: 笑话: “医生，什么办法我们都使用过了，可就是叫不醒他！” “可恶……对了，他是哪个学校的？” “啊？呃……他是九中的” “这就好办了！给我在这孩子的耳朵旁边外放超级马x奥！” 笑话: 一天，领导们在启智楼楼顶俯瞰整个九中（这也是笑话），这时，他们发现在操场的饮水机旁聚集了大量学生等着打水。 “如果这时候我向全校广播说要增加九中的饮水机数量，那么学生一定会敬爱我的” 一名领导笑着说 过了一会，他们又看见学校的小卖铺里里外外都挤满了买东西的学生。 “如果这时候我向全校广播说要扩建九中的小卖铺，那么学生一定会更敬爱我” 另一名领导说道 又是过了一会，他们看见一名学生因为携带手机进入校园而被老师呵斥 “哈哈！如果这时候我向全校广播说允许学生们把手机等电子产品带入校园，那么学生们一定会更加敬爱我！” 第三个领导得意的说，这时在一旁的伊万终于忍不住笑了。 “同学，你在笑什么？” 一名领导好奇地问 “我不敢说”伊万赶紧收起笑容 “放心吧，我们不会处分你的！”三名领导赶紧说道 “我在笑，如果这时候我把你们仨丢下去，那么同学们真正敬爱的会是我！” (叠个甲，我们并不支持在校内随意使用手机的行为，但主动去翻学生抽屉找手机是真的蠢，这里只是在讽刺你校领导爱说不切实际的空话) (还有，我们亲爱的伊万被记大过一次) 笑话: 愤怒的学生将九中领导们逼到了墙角 “你们可以不用只穿校服了！” 一名领导喊道，但是愤怒的人群没有停下 “我们会允许电子产品进入校园！ 又一名领导喊道，效果甚微 这时，体育组的一名老师急中生智，大喊道 “你们跑操时不用喊那愚蠢的口号啦！” 九中恢复往日的安宁 表情包: 举报证据 (《南宁市第九中学关于2023年中秋及国庆节调休放假的通知》): 在社交媒体上转发或评论南宁九中官号发布的内容, 提及上述内容和南宁九中学生维权委员会, 并建议初三学生不要选择九中. 行动方式: 学校地址: 广西壮族自治区南宁市兴宁区人民东路 230 号 (邮寄纸质信仅需 8 毛, 贴好邮票扔进邮筒即可; 邮编: 530012) 校微信公众号: NNJZ1956 校微博: 广西南宁市第九中学 校抖音: 南宁市第九中学 抖音号: 66861670550 校政教处电子邮箱: nnjzzjc@126.com (可使用匿名邮箱等) 校办公室电子邮箱: nnjzbgs@163.com (可使用匿名邮箱等) 12315 热线 (强烈建议不要透露真实姓名等信息, 可以让外省, 他校的同学帮忙, 外省记得加区号 0771) 市教育局电子邮箱: 2804643@163.com (推荐, 但效果未知; 可使用匿名邮箱等) 自治区教育厅电话: 0771-5815000 (可让外省同学帮忙或使用虚拟电话号码等) 市教育局政民互动 (需实名, 不建议) 自治区教育厅厅长信箱 (需实名, 不建议) 匿名邮箱推荐: Protonmail Secmail 南宁市第九中学学生维权委员会 NN9Z Student Rights Protection Committee 邮箱: NNJZSRPC@proton.me 官网: NNJZSRPC.github.io (提示: 邮箱与域名均不区分大小写, 链接 (URL) 一般不区分大小写)","link":"/p/%E5%8D%97%E5%AE%81%E4%B9%9D%E4%B8%AD%E5%AD%A6%E7%94%9F%E7%BB%B4%E6%9D%83%E5%A7%94%E5%91%98%E4%BC%9A%E8%A1%8C%E5%8A%A8%E6%8C%87%E5%8D%97/"},{"title":"请问我能毕业了吗","text":"尊敬的陆校长, 作为南宁九中的一名学生, 我感到十分光荣. 作为常规管理示范学校的一名学生, 学习并不是我们的唯一任务. 我无时无刻不注意着自己脚下及周围一米内有没有垃圾, 窗台上有没有铅笔橡皮等杂物. 我从来不把水瓶放在地上, 因为这样不够整洁; 我每个课间都会从楼上跑到操场打扫清洁区, 使清洁区一尘不染. 我还会为没有得到三面红旗的班级感到羞耻. 我清楚地知道跑操和室内操对我们是极为有益的, 因此我会在听到跑操铃响的那一刻, 与班上的同学以百米冲刺的速度跑下楼, 绝不拖累后面的班级; 做室内操时, 我绝不会因为教室狭窄伸展不开而抱怨, 也不会为检查的老师晚于做操结束时间来检查而烦恼. 即使跑岔气, 我也会坚持在跑操时大声地喊口号; 即使老师拖堂, 我也会坚持完整地做完两遍室内操. 作为一名学生, 我深知仪容仪表的重要性, 因为它体现了一个学生, 一个学校的精神风貌, 所以我会在教育厅明确指出学校不应强制学生购买校服 (桂教规范〔2023〕6号) 时自愿购买并在校内着全套校服. 我也从来不会在进出校门时不拉校服外套拉链, 同样也从不会在跑操和做操时穿脱校服外套. 我每天都检查我的指甲有没有露出白, 头发有没有长过眉毛. 我也会在进出校门时佩戴贴了照片, 正面朝外的校牌. 最近我听说学校一体育老师要求学生穿短袖短裤上体育课, 学生多有抱怨, 我认为这些抱怨是极为错误的. 穿短裤短袖上体育课不仅可以帮助老师更轻松地发现和纠正学生的错误动作, 还可以在冬天磨练学生的意志, 使我们更加坚强, 完美地与学校校园文化品牌相呼应. 如果学生感冒生病, 那一定是学生自身免疫力不足, 老师帮助学生落实了 “早发现, 早治疗” 的疫情防控措施, 值得鼓励. 每周我都自愿参加学校的晚自习和周六的补课, 我从来不在自习期间抬头或者上厕所, 听到周围同学谈论晚自习延长我会告诉他们这是为了让大家有更充足的学习时间. 听闻学校将继续延长我们的学习时间, 拓展周日半天给我们自习, 我感到欣喜若狂. 此举将大大改善学生学习时间不足的问题, 我提议将周日全天都划作自习时间, 并且将只对内宿生开放的到 22: 50 的第四节晚自习向全体同学开放, 这样我们将摆脱家长对我们的溺爱, 清除未来道路上的一切绊脚石, 将我们的大好前途掌握在自己手里. 如果有人问我晚自习到二十三点回家路上太黑, 没时间洗澡怎么办, 我会告诉他: 有时候找找自己的原因, 这么多年了还不会规划自己的时间吗, 都是中学生了! 我是一名遵规守纪的九中学生, 我严格遵守学校规定, 不仅从不将手机, 老人机或电话手表带进校园, 而且在发现别的同学把电子产品带进学校后我也会立即举报, 捍卫校规尊严. 看到白板和上我也会立即拉开, 因为这样老师才能及时地通过希沃的摄像头监督我们, 使我们更加勤奋, 努力. 如果发现学校下发的通知和老师的讲话有错别字或者病句, 我也一定不会指出, 因为这样会使老师很尴尬. 听闻一些人成立了所谓的 “南宁九中学生维权委员会”, 专门给校领导添堵, 我感到十分困惑. 这些人不仅对校规嗤之以鼻, 还将宝贵的学习时间拿来做这些毫无意义的事情. 作为一个有是非观, 价值观, 大局观的学生, 我坚决反对和抵制该组织的所有内容. 尊敬的陆校长, 请问我能毕业了吗?","link":"/p/%E8%AF%B7%E9%97%AE%E6%88%91%E8%83%BD%E6%AF%95%E4%B8%9A%E4%BA%86%E5%90%97/"}],"tags":[],"categories":[],"pages":[{"title":"关于","text":"南宁九中学生维权委员会 邮箱: NNJZSRPC@proton.me 网站: https://nnjzsrpc.github.io/","link":"/about/index.html"},{"title":"投稿","text":"你可以通过以下方式投稿: 在墙上发, 并注明 “投稿给南宁九中学生维权委员会”, 我们看到会处理. 推荐发到新墙 “[九中新墙]南九之声” (QQ: 3341017107), 旧墙可能会视其为 Diss 单, 不接 在 GitHub 提交 Issue 或 Pull Request (请注意保护个人信息) 发邮件至 NNJZSRPC@proton.me (我们将对你的信息保密, 除非你要求公开) 支持匿名或笔名, 强烈不建议实名! 不支持言语过激 / 不符合事实 / 攻击个人的投稿. 附: 匿名邮箱推荐: Protonmail Secmail","link":"/contribute/index.html"}]}